{
  "privacyPage": {
    "title": "गोपनीयता नीति",
    "lastUpdated": "अंतिम अपडेट: 27 नवंबर 2024",
    "summary": {
      "title": "सारांश (TL;DR)",
      "items": [
        "आपका डेटा आपके डिवाइस पर रहता है",
        "कोई खाता नहीं, कोई साइन-इन नहीं, कोई ट्रैकिंग नहीं",
        "कोई एनालिटिक्स नहीं, कोई विज्ञापन नहीं, कोई तृतीय-पक्ष सेवाएं नहीं",
        "केवल रिमाइंडर के लिए वैकल्पिक कैलेंडर अनुमति",
        "ऐप अनइंस्टॉल करके कभी भी हटाएं",
        "100% ऑफ़लाइन संगत"
      ]
    },
    "sections": {
      "introduction": {
        "title": "परिचय",
        "content": "Slow Spot (\"हम\", \"हमें\" या \"हमारा\") आपकी गोपनीयता की रक्षा के लिए प्रतिबद्ध है। यह गोपनीयता नीति बताती है कि हमारा मोबाइल ध्यान ऐप आपकी जानकारी को कैसे संभालता है।"
      },
      "philosophy": {
        "title": "हमारी गोपनीयता दर्शन",
        "simple": "सरल सत्य:",
        "simpleText": "आपका डेटा आपके डिवाइस पर रहता है। हम आपकी कोई भी व्यक्तिगत जानकारी बाहरी सर्वर पर एकत्र, संचारित या संग्रहीत नहीं करते।",
        "offline": "Slow Spot 100% ऑफ़लाइन संचालित होने के लिए डिज़ाइन किया गया है। आपके सभी ध्यान सत्र, प्राथमिकताएं और व्यक्तिगत डेटा निजी रहते हैं और आपके डिवाइस पर स्थानीय रूप से संग्रहीत होते हैं।"
      },
      "notCollect": {
        "title": "जानकारी जो हम एकत्र नहीं करते",
        "intro": "हम पूरी तरह से स्पष्ट होना चाहते हैं कि हम क्या नहीं करते:",
        "items": [
          "हम आपका नाम, ईमेल या कोई व्यक्तिगत पहचानकर्ता एकत्र नहीं करते",
          "हम आपके स्थान को ट्रैक नहीं करते",
          "हम आपके ध्यान इरादों या व्यक्तिगत नोट्स एकत्र नहीं करते",
          "हम एनालिटिक्स या ट्रैकिंग सेवाओं का उपयोग नहीं करते",
          "हम आपका डेटा तृतीय पक्षों के साथ साझा नहीं करते",
          "हम बाहरी सर्वर पर कोई डेटा संचारित नहीं करते",
          "हम कुकीज़ या समान ट्रैकिंग तकनीकों का उपयोग नहीं करते",
          "हम विज्ञापन नहीं दिखाते"
        ]
      },
      "localStorage": {
        "title": "आपके डिवाइस पर स्थानीय रूप से संग्रहीत जानकारी",
        "intro": "निम्नलिखित जानकारी केवल आपके डिवाइस पर सुरक्षित स्थानीय संग्रहण का उपयोग करके संग्रहीत की जाती है:",
        "preferences": {
          "title": "उपयोगकर्ता प्राथमिकताएं",
          "items": [
            "भाषा चयन (अंग्रेजी, पोलिश, स्पेनिश, जर्मन, फ्रेंच, हिंदी, चीनी)",
            "थीम प्राथमिकता (लाइट, डार्क या सिस्टम)"
          ],
          "purpose": "व्यक्तिगत अनुभव प्रदान करने के लिए"
        },
        "history": {
          "title": "ध्यान सत्र इतिहास",
          "items": [
            "सत्र की अवधि और पूर्णता की तिथि",
            "सत्र का प्रकार (जैसे, मॉर्निंग अवेकनिंग, लविंग काइंडनेस)",
            "कस्टम सत्र कॉन्फ़िगरेशन (यदि आप कस्टम सत्र बनाते हैं)"
          ],
          "purpose": "आपकी ध्यान प्रगति को ट्रैक करने और स्ट्रीक बनाए रखने के लिए"
        },
        "statistics": {
          "title": "प्रगति सांख्यिकी",
          "items": [
            "कुल पूर्ण सत्र",
            "कुल ध्यान मिनट",
            "वर्तमान और सबसे लंबी ध्यान स्ट्रीक",
            "उपलब्धि प्रगति (जैसे, \"10 सत्र पूर्ण\" बैज)"
          ],
          "purpose": "आपकी ध्यान यात्रा को प्रेरित करने और मनाने के लिए"
        },
        "calendar": {
          "title": "कैलेंडर इवेंट्स (वैकल्पिक)",
          "items": [
            "ध्यान रिमाइंडर (यदि आप कैलेंडर एकीकरण सक्षम करते हैं)",
            "में संग्रहीत: आपके डिवाइस की मूल कैलेंडर ऐप"
          ],
          "purpose": "एक सुसंगत ध्यान अभ्यास बनाए रखने में आपकी मदद करने के लिए"
        }
      },
      "permissions": {
        "title": "हम जो अनुमतियां मांगते हैं",
        "required": {
          "title": "आवश्यक अनुमतियां",
          "content": "कोई नहीं। ऐप बिना किसी आवश्यक अनुमति के काम करता है।"
        },
        "optional": {
          "title": "वैकल्पिक अनुमतियां",
          "intro": "निम्नलिखित अनुमतियां वैकल्पिक हैं और केवल तभी उपयोग की जाती हैं जब आप विशिष्ट सुविधाओं को सक्षम करना चुनते हैं:",
          "calendar": {
            "title": "कैलेंडर एक्सेस",
            "why": "आपके डिवाइस के कैलेंडर में ध्यान रिमाइंडर शेड्यूल करने के लिए",
            "when": "केवल जब आप प्रोफाइल स्क्रीन में \"रिमाइंडर शेड्यूल करें\" टैप करते हैं",
            "what": "आपके चुने हुए समय पर आवर्ती ध्यान रिमाइंडर बनाता है",
            "disable": "कैलेंडर इवेंट्स हटाकर या अनुमति अस्वीकार करके इसे कभी भी अक्षम करें"
          }
        }
      },
      "protection": {
        "title": "आपका डेटा कैसे सुरक्षित है",
        "local": {
          "title": "केवल स्थानीय संग्रहण",
          "content": "सभी डेटा आपके डिवाइस के सुरक्षित स्थानीय संग्रहण का उपयोग करके संग्रहीत किया जाता है।"
        },
        "network": {
          "title": "कोई नेटवर्क ट्रांसमिशन नहीं",
          "content": "ऐप एयरप्लेन मोड संगत तरीके से संचालित होता है। आपका ध्यान डेटा कभी भी आपके डिवाइस से बाहर नहीं जाता।"
        },
        "noAccount": {
          "title": "कोई खाता आवश्यक नहीं",
          "content": "आपको खाता बनाने, ईमेल प्रदान करने या साइन इन करने की आवश्यकता नहीं है। तुरंत ध्यान करना शुरू करें।"
        }
      },
      "children": {
        "title": "बच्चों की गोपनीयता",
        "content": "Slow Spot किसी से भी डेटा एकत्र नहीं करता, जिसमें 13 वर्ष से कम उम्र के बच्चे (या EU में 16) शामिल हैं। ऐप परिवार के अनुकूल है और सभी उम्र के लिए उपयुक्त है।"
      },
      "rights": {
        "title": "आपके अधिकार",
        "access": {
          "title": "एक्सेस का अधिकार",
          "intro": "आपका सारा डेटा ऐप के भीतर दिखाई देता है:",
          "items": [
            "प्रोफाइल स्क्रीन में अपना ध्यान इतिहास देखें",
            "प्रोफाइल स्क्रीन में अपने आंकड़े और प्रगति देखें",
            "मेडिटेशन स्क्रीन में अपने कस्टम सत्र देखें"
          ]
        },
        "delete": {
          "title": "हटाने का अधिकार",
          "intro": "आप कभी भी अपना डेटा हटा सकते हैं:",
          "items": [
            "व्यक्तिगत सत्र: एक कस्टम सत्र को लंबे समय तक दबाएं और \"हटाएं\" चुनें",
            "सभी ऐप डेटा: सेटिंग्स में \"डेटा क्लियर करें\" का उपयोग करें या ऐप अनइंस्टॉल करें"
          ],
          "note": "कोई \"खाता\" हटाने के लिए नहीं है क्योंकि हम आपका डेटा आपके डिवाइस के अलावा कहीं भी संग्रहीत नहीं करते।"
        }
      },
      "thirdParty": {
        "title": "तृतीय-पक्ष सेवाएं",
        "notUse": {
          "title": "हम उपयोग नहीं करते:",
          "items": [
            "एनालिटिक्स सेवाएं (कोई Google Analytics, Firebase Analytics, आदि नहीं)",
            "विज्ञापन नेटवर्क",
            "सोशल मीडिया SDKs",
            "क्लाउड स्टोरेज सेवाएं",
            "बैकएंड सर्वर या APIs"
          ]
        },
        "audio": {
          "title": "ऑडियो सामग्री स्रोत:",
          "content": "ऐप में शामिल ध्यान घंटियां और परिवेश ध्वनियां रॉयल्टी-फ्री, Creative Commons (CC0) लाइसेंस प्राप्त सामग्री से प्राप्त हैं। इन सेवाओं की आपके ऐप उपयोग या व्यक्तिगत डेटा तक पहुंच नहीं है।"
        }
      },
      "legal": {
        "title": "कानूनी अनुपालन",
        "intro": "यह गोपनीयता नीति इसके अनुरूप है:",
        "items": [
          "GDPR (सामान्य डेटा संरक्षण विनियमन - EU)",
          "CCPA (कैलिफोर्निया उपभोक्ता गोपनीयता अधिनियम - USA)",
          "COPPA (बच्चों की ऑनलाइन गोपनीयता संरक्षण अधिनियम - USA)",
          "Apple App Store Review दिशानिर्देश",
          "Google Play Store डेवलपर नीति"
        ]
      },
      "changes": {
        "title": "इस गोपनीयता नीति में परिवर्तन",
        "intro": "हम समय-समय पर इस गोपनीयता नीति को अपडेट कर सकते हैं। जब हम करते हैं:",
        "items": [
          "हम शीर्ष पर \"अंतिम अपडेट\" तिथि अपडेट करेंगे",
          "प्रमुख परिवर्तनों के लिए हम आपको इन-ऐप संदेश के माध्यम से सूचित करेंगे"
        ]
      },
      "contact": {
        "title": "हमसे संपर्क करें",
        "intro": "यदि इस गोपनीयता नीति के बारे में आपके कोई प्रश्न या चिंताएं हैं:",
        "email": "ईमेल:",
        "website": "वेबसाइट:",
        "responseTime": "प्रतिक्रिया समय: हम 48 घंटों के भीतर सभी गोपनीयता पूछताछ का जवाब देने का प्रयास करते हैं।"
      },
      "trust": {
        "title": "आपका विश्वास",
        "content": "हमने Slow Spot को गोपनीयता को मूल सिद्धांत के रूप में बनाया है, बाद में सोचने के रूप में नहीं। आपका ध्यान अभ्यास व्यक्तिगत और पवित्र है। हम कभी भी लाभ या एनालिटिक्स के लिए आपकी गोपनीयता से समझौता नहीं करेंगे।",
        "thanks": "आपकी ध्यान यात्रा के लिए Slow Spot पर भरोसा करने के लिए धन्यवाद।"
      }
    }
  }
}
